Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/utvidet_pameldingsfrist_til_urfolkskonferanse_om_laks.html.tmx
Source language: nob
Languages: sme

source: Sametinget utvider påmeldingsfristen til 2nd International Gathering of Indigenous Salmon Peoples , som arrangeres i Karasjok i perioden 30. september - 2. oktober.
sme: Sámediggi viiddida dieđihanáigemeari konferánsii 2nd International Gathering of Indigenous Salmon Peoples, mii lágiduvvo Kárášjogas čakčamánu 30. beaivvis golggotmánu 2. beaivái.

source: Konferansen arrangeres i samarbeid med Samerådet, og samler deltakere fra hele den nordlige halvkule.
sme: Konferánsa lágiduvvo fárrolaga Sámiráđiin, ja čohkke oasseváldiid davveguovlluin.

source: Målgruppen er urfolk som har laks som en viktig del av sin kultur.
sme: Ulbmiljoavku lea eamiálbmogat geain lea luossa dehálaš oassin iežaset kultuvrras.

source: På programmet er presentasjoner av laksekultur fra ulike urfolk i nordområdene og konferansen skal vedta en erklæring om urfolksforvaltning av laks.
sme: Prográmmas leat ovdanbuktimat iešguđet eamiálbmogiid luossadili ja luossakultuvrra birra. Konferánsa galgá maid dohkkehit cealkámuša eamiálbmogiid luossahálddašeami birra.

source: I tillegg vil det være et kulturelt program, med både filmvisning og elvebåttur.
sme: Dása lassin lea kultuvrralaš prográmma, mas leat sihke filbmačájáhus ja johkafanasmátki.

source: – Konferansen er særlig aktuell på grunn av at laksen vår er truet.
sme: – Konferánsa lea hui áigeguovdil dasgo luossa lea áitojuvvon miehtá máilmmi.

source: Vi trenger å møtes for å dele kunnskap og metoder for urfolks lakseforvaltning, sier sametingspresident Silje Karine Muotka (NSR).
sme: Mii dárbbašit deaivvadit juogadandihte máhtu ja vugiid eamiálbmogiid luossahálddašeamis, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Muotka deltok sammen med en samisk delegasjon på den første International Gathering of Indigenous Salmon Peoples i Vancouver i Canada i 2022.
sme: Muotka oassálasttii sámi delegašuvnnas dan vuosttaš Gathering of Indigenous Salmon Peoples-konferánssas Vancouveris Canadas 2022:s.

source: – Det gjorde inntrykk å oppleve andre urfolks fortellinger og seremonier rundt laks.
sme: – Mearkkašii munnje ollu vásihit eará eamiálbmogiid muitalusaid ja seremoniijaid luosa birra.

source: Rundt Tanavassdraget er laks en av de viktigste kulturbærerne for samisk kultur.
sme: Deanučázádaga birra lea luossa okta dain deháleamos kulturguddiin.

source: Nå som laksefisket er stengt for fjerde sommer på rad er det mange som er bekymret for hvordan vi skal ivareta laksekulturen, sier sametingspresidenten.
sme: Dál go luossabivdu leamaš giddejuvvon jo njeallje geasi de leat máŋggas fuolas mo mii galgat áimmahuššat luossakultuvrra, dadjá sámediggepresideanta.

source: Sametinget inviterer spesielt lokalbefolkningen til å melde seg på.
sme: Sámediggi bovde erenomážit báikkálašálbmoga searvat.

source: Sametinget dekker overnatting og bespising i forbindelse med konferansen, og det er gratis å delta.
sme: Sámediggi gokčá idjadeami ja boradeami konferánssa oktavuođas, ja lea nuvttá searvat.

source: Reise dekkes av deltakerne selv.
sme: Oasseváldit fertejit ieža gokčat mátkki.

source: Konferansen tolkes mellom nordsamisk, norsk/svensk, finsk og engelsk.
sme: Konferánssas dulkojuvvo davvisámegiela, dárogiela/ruoŧagiela, suomagiela ja eŋgelasgiela gaskkas.

source: Det er mulig å melde seg på til det begynner eller til det er fullt.
sme: Sámediggi váldá dieđihemiid dađistaga, dassái go álgá/dievvá.

source: For spørsmål og påmelding ta kontakt med politisk rådgiver Sandra Márjá West, sandra.marja.west@samediggi.no , eller rådgiver i Sametingets næringsseksjon Vegar Jakobsen Bæhr, vegar.jakobsen.baehr@samediggi.no .
sme: Jus leat gažaldagat dahje háliidat searvat, váldde oktavuođa politihkalaš ráđđeaddiin Sandra Márjá West / sandra.marja.west@samediggi.no dahje ealáhusjuhkosa ráđđeaddiin Vegar Jakobsen Bæhr / vegar.jakobsen.baehr@samediggi.no .
